<head>
<title>Les mercenaires</title>
<meta name="description" content="Le droit international et le contrôle des mercenaires et des compagnies militaires privées." />
<meta name="keywords" content="mercenaires, mercenariat, blackwater, société de sécurité privée" />
<meta name="robots" content="all" />
<meta name="language" content="fr" />
</head>

<p style="text-align: center;"><span style="font-family: arial black, avant garde; color: #33cccc; font-size: large;">LES MERCENAIRES</span></p>
<p><span style="font-family: arial, helvetica, sans-serif;"><em><font face="arial black,avant garde">Le mercenaire est d&eacute;fini par l&rsquo;article 47 du Protocole additionnel I de 1977 des Conventions de Gen&egrave;ve de 1949 et s&rsquo;entend de tout individu qui : a) est sp&eacute;cialement recrut&eacute; dans le pays ou &agrave; l&rsquo;&eacute;tranger pour combattre dans un conflit arm&eacute; ; b) prend une part directe aux hostilit&eacute;s ; c) participe aux hostilit&eacute;s essentiellement en vue d&rsquo;obtenir un avantage personnel et auquel est effectivement promis une r&eacute;mun&eacute;ration mat&eacute;rielle nettement sup&eacute;rieure &agrave; celle pay&eacute;e &agrave; des combattants ayant un rang et une fonction analogue dans les forces arm&eacute;es de cette Partie ; d) n&rsquo;est ni ressortissant d&rsquo;une Partie au conflit, ni r&eacute;sident du territoire contr&ocirc;l&eacute; par une Partie au conflit ; e) n&rsquo;est pas membre des forces arm&eacute;es d&rsquo;une des Parties et ; f) n&rsquo;a pas &eacute;t&eacute; envoy&eacute; par un &Eacute;tat autre qu&rsquo;une Partie au conflit en mission officielle en tant que membre des forces arm&eacute;es dudit &Eacute;tat.</font></em><br /><br />Le mercenaire n&rsquo;a pas droit au statut de combattant ou de prisonnier de guerre. Il s&rsquo;agit d&rsquo;une d&eacute;finition cumulative : est mercenaire celui qui r&eacute;pond aux 6 crit&egrave;res. Aussi, et plut&ocirc;t que de r&eacute;glementer ou interdire les activit&eacute;s de mercenariat &ndash; qui est davantage le propos de la Convention de l&rsquo;Organisation de l&rsquo;Union Africaine sur l&rsquo;&eacute;limination du mercenariat en Afrique de 1977 &ndash; le Protocole additionnel I de 1977 vise surtout &agrave; pr&eacute;ciser le statut l&eacute;gal, ou plut&ocirc;t l&rsquo;ill&eacute;galit&eacute; du mercenaire.</span></p>
<p><span style="font-family: arial, helvetica, sans-serif;"><span style="text-decoration: underline;"><font face="arial black,avant garde" size="3" color="#33CCCC">L&rsquo;autre plus vieux m&eacute;tier du monde : les figures du mercenaire et la tenue l&eacute;opard</font></span><br /><br />C&rsquo;est sur le continent africain, et durant l&rsquo;instabilit&eacute; g&eacute;n&eacute;r&eacute;e par les conflits coloniaux ou postcoloniaux des ann&eacute;es 60 et 70, que la question des mercenaires reprend le devant de la sc&egrave;ne au XXe si&egrave;cle, tels les &eacute;v&eacute;nements qui ont suivi l&rsquo;ind&eacute;pendance du Congo belge en 1961 et la s&eacute;cession du Katanga, alors riche en diamants. Aussi, la r&eacute;gion voit prolif&eacute;rer une n&eacute;buleuse d&rsquo;affreux &ndash; terminologie utilis&eacute;e par les employ&eacute;s congolais des mines de diamants &ndash; anciens soldats professionnels, issus autant du SAS que des Waffen SS, et financ&eacute;s par des associations anticommunistes, qui s&rsquo;enr&ocirc;lent et commettent toutes sortes d&rsquo;exactions pour maintenir un &Eacute;tat katangais ind&eacute;pendant et ainsi disposer des mines de diamants. C&rsquo;est avant tout les combats perdus par leurs pays, dont la Belgique et la France, que ces mercenaires s&rsquo;engagent. Cette op&eacute;ration &eacute;choua lamentablement en 1963, mais marqua, malgr&eacute; tout, le d&eacute;but d&rsquo;alliances solides entre mercenariat et diamantaires, ainsi qu&rsquo;entre personnages fortement impliqu&eacute;s dans l&rsquo;instabilit&eacute; de l&rsquo;Afrique et d&rsquo;autres r&eacute;gions, dont l&rsquo;Asie des ann&eacute;es qui suivirent, et l&rsquo;av&egrave;nement de personnages tels Bob Denard, Bertrand Tavernier, Jean Schramme, Roger Faulkes, ou encore Mike Hoare, pour n&rsquo;en citer que les plus c&eacute;l&egrave;bres.<br /><br />Si ces affreux &eacute;taient essentiellement recrut&eacute;s dans les bars, leurs actions, aussi abjectes soient-elles, leurs auront conf&eacute;r&eacute; une aura qui suscitera quelques vocations chez des volontaires admiratifs du professionnalisme, de la combativit&eacute; et de la camaraderie d&rsquo;armes de ces guerriers, s&rsquo;enr&ocirc;lant alors dans l&rsquo;espoir d&rsquo;aventure et d&rsquo;oubli du pass&eacute;. Certains parlent encore de chiens de guerre, en faisant r&eacute;f&eacute;rence &agrave; ceux qui se sont impliqu&eacute;s dans le conflit yougoslave, rendez-vous d&rsquo;individus, qui par fanatisme politique ou religieux, qui par d&eacute;s&oelig;uvrement ou motivation pseudo id&eacute;ologique, s&rsquo;impliqu&egrave;rent dans une guerre se d&eacute;roulant &agrave; leurs portes.</span></p>
<p><span style="font-family: arial, helvetica, sans-serif;"><font face="arial black,avant garde" color="#33CCCC"><span style="text-decoration: underline;"><strong><font size="3">Les ann&eacute;es 90 et un genre nouveau : l&rsquo;av&egrave;nement du &laquo; guerrier en col blanc &raquo;</font></strong></span></font><br /><br />Le mercenaire r&eacute;appara&icirc;t au d&eacute;but des ann&eacute;es 90 sous une figure nouvelle : les compagnies militaires priv&eacute;es. La tenue l&eacute;opard est rang&eacute;e au placard et c&rsquo;est en costume cravate que l&rsquo;on propose un large &eacute;ventail de services li&eacute;s au produit &laquo; guerre &raquo;. L&rsquo;on signe d&eacute;sormais des contrats en bonne et due forme avec des &laquo; clients &raquo; : gouvernements, entreprises p&eacute;troli&egrave;res, diamantaires, ou voyous.<br /><br />Les services offerts sont extr&ecirc;mement diversifi&eacute;s et la participation directe au conflit n&rsquo;est qu&rsquo;occasionnelle. Ce sont plut&ocirc;t la logistique et le soutien annexe au combat qu&rsquo;ils proposent, dont : conseil en mati&egrave;re d&rsquo;&eacute;quipement, de restructuration de forces arm&eacute;es ou d&rsquo;op&eacute;rations militaires ; entra&icirc;nement, y compris au combat ; support logistique &ndash; &agrave; la fois pour les op&eacute;rations humanitaires, mais &eacute;galement dans le soutien aux troupes ; pourvoi en personnel dans des r&ocirc;les de surveillance et enfin d&eacute;minage.<br /><br />La prolif&eacute;ration des CMP s&rsquo;explique par une conjonction de trois dimensions majeures. La premi&egrave;re tient en un d&eacute;graissage massif &agrave; la fois des arm&eacute;es &eacute;tatiques du feu Pacte de Varsovie, mais aussi de l&rsquo;Afrique du Sud, d&eacute;barrass&eacute;e de l&rsquo;Apartheid. Entre 1987 et 1994, 5 millions de soldats et officiers sup&eacute;rieurs ont &eacute;t&eacute; remerci&eacute;s de leurs services &agrave; l&rsquo;&eacute;chelle globale, constituant un vivier inestimable de comp&eacute;tences militaires &agrave; faire valoir. Une seconde dimension tient en une explosion de la demande de services d&rsquo;ordre militaire et s&eacute;curitaire dans un contexte post guerre froide, o&ugrave; beaucoup de gouvernements se trouvent d&eacute;sormais orphelins de l&rsquo;un ou l&rsquo;autre bloc, et qui n&rsquo;arrivent plus &agrave; faire face &agrave; une criminalit&eacute; ou insurrection croissante issue des reconfigurations du pouvoir. De nombreux clients priv&eacute;s, telles que des compagnies p&eacute;troli&egrave;res (FINA), diamantaires (De Beers), ou encore des organisations internationales (ONU, Banque mondiale, ONG humanitaires) font appel &agrave; leurs services. Enfin, cette prolif&eacute;ration tient aussi en une logique entrepreneuriale prenant conscience des opportunit&eacute;s &eacute;conomiques et commerciales d&rsquo;une telle demande, nouvel eldorado du march&eacute; de la s&eacute;curit&eacute;. Parmi les plus c&eacute;l&egrave;bres de ces entreprises, mentionnons Military Professional Resources Inc &ndash; MPRI ; Sandline International, Dyncorp, feu Executive Outcomes, Erynis, Blackwater (devenue Xe Services), pour n&rsquo;en citer que quelques-unes. Mais l&rsquo;utilisation et la pr&eacute;sence des CMP n&rsquo;est pas sans susciter d&eacute;bat.</span></p>
<p><span style="font-family: arial, helvetica, sans-serif;"><span style="text-decoration: underline;"><font face="arial black,avant garde" size="3" color="#33CCCC">Les d&eacute;bats autour de la pr&eacute;sence des Compagnies Militaires Priv&eacute;es</font></span><br /></span></p>
<p><span style="font-family: arial, helvetica, sans-serif;"><font color="#FF0000"><strong>Les employ&eacute;s des CMP sont-ils des mercenaires ?</strong></font><br /><br />Techniquement, et malgr&eacute; le sens commun, les CMP ne sont pas des mercenaires au sens d&eacute;fini par le droit humanitaire, ci-dessus par l&rsquo;art. 47 du Protocole additionnel I de 1977, ni d&rsquo;ailleurs en vertu du droit international public sous la forme deux conventions, dont la Convention de l&rsquo;OUA de 1977 ainsi que la Convention des Nations Unies contre le recrutement, l&rsquo;utilisation, le financement et l&rsquo;instruction des mercenaires du 4 d&eacute;cembre 1989 &ndash; qui reprennent les termes de la convention mentionn&eacute;e plus haut. Ces outils incriminent des personnes physiques, alors que les CMP sont des personnes morales au regard de la loi. Les employ&eacute;s des CMP agissent dans le cadre d&rsquo;entit&eacute;s officielles et sont redevables &agrave; des sup&eacute;rieurs, eux-m&ecirc;mes li&eacute;s &agrave; des clients par contrats formels. L&rsquo;alin&eacute;a a) de l&rsquo;art. 47 indique que l&rsquo;embauche doit &ecirc;tre effectu&eacute;e en vue d&rsquo;un conflit particulier. Or les CMP recrutent leurs employ&eacute;s pour des p&eacute;riodes prolong&eacute;es auxquels elles attribuent un statut d&rsquo;instructeurs, de conseillers ou strat&egrave;ges les excluant des activit&eacute;s de combat, rendant l&rsquo;alin&eacute;a b) caduque. Enfin, les employ&eacute;s se font parfois octroyer la citoyennet&eacute; d&rsquo;une des Parties au conflit, se soustrayant &agrave; l&rsquo;alin&eacute;a d).</span></p>
<p><span style="font-family: arial, helvetica, sans-serif;"><font color="#FF0000"><strong>Criminaliser ou r&eacute;glementer la pr&eacute;sence des PMC ?</strong></font><br /><br />C&rsquo;est surtout quant au statut de ces soci&eacute;t&eacute;s militaires priv&eacute;es que le d&eacute;bat s&rsquo;annonce int&eacute;ressant. &Agrave; cet &eacute;gard, un document pr&eacute;sent&eacute; &agrave; la Chambre des Communes du gouvernement britannique, le 12 f&eacute;vrier 2002, et command&eacute; par le ministre des Affaires &Eacute;trang&egrave;res, Jack Straw, fait d&eacute;bat. Dans un contexte de d&eacute;sengagement des zones de crises des grandes puissances et de relative incapacit&eacute; des organisations internationales, telles que les Nations Unies, &agrave; faire face &agrave; ces nombreuses situations chaotiques, l&rsquo;on constate une r&eacute;surgence de la privatisation de la s&eacute;curit&eacute;. Cela s&rsquo;exprime &agrave; la fois par la prolif&eacute;ration de milices ou groupes d&rsquo;autod&eacute;fense, mais &eacute;galement par une pr&eacute;sence accrue de CMP, dor&eacute;navant acteurs incontournables. En cons&eacute;quence, pourquoi ne pas &eacute;laborer un cadre r&eacute;gulant l&rsquo;emploi de telles entreprises permettant alors de d&eacute;finir une &eacute;thique et des normes de pratiques, plut&ocirc;t que de les criminaliser sans pour autant tenir compte de leur &eacute;ventuelle utilit&eacute; ? Seules les CMP correspondant aux normes &eacute;dict&eacute;es obtiendraient une licence et l&rsquo;autorisation d&rsquo;exercer, &eacute;liminant de facto les mauvais &eacute;l&egrave;ves.<br /><br /><font color="#FF0000"><strong>Vers une privatisation des peacekeepers ?</strong></font><br /><br />Le d&eacute;bat fut lanc&eacute; par Kofi Annan, en 1994, alors qu&rsquo;il occupait le post de Secr&eacute;taire g&eacute;n&eacute;ral adjoint des Nations Unies, charg&eacute; des op&eacute;rations de paix et qui &agrave; la suite du g&eacute;nocide au Rwanda avait d&eacute;clar&eacute; : &laquo; Quand nous avions besoin de soldats aguerris pour s&eacute;parer les combattants, j&rsquo;avais envisag&eacute; d&rsquo;engager une firme priv&eacute;e. Mais le monde n&rsquo;est peut-&ecirc;tre pas pr&ecirc;t &agrave; privatiser la paix &raquo;.<br /><br />Le document soumis &agrave; la Chambre des Communes du gouvernement britannique sugg&egrave;re avec force arguments que l&rsquo;emploi de CMP dans des op&eacute;rations de paix doit &ecirc;tre s&eacute;rieusement envisag&eacute;. Par exemple, les missions sont parfois hypoth&eacute;qu&eacute;es par la pr&eacute;sence de peacekeepers de pi&egrave;tre qualit&eacute;, du fait d&rsquo;un personnel mal entra&icirc;n&eacute; et &eacute;quip&eacute;. Cependant, pour des raisons politiques et pratiques, l&rsquo;organisation ne peut que rarement sanctionner les mauvais &eacute;l&egrave;ves, sous peine de dissuader l&rsquo;&Eacute;tat de poursuivre sa n&eacute;anmoins cruciale contribution. Qui plus est, les pays membres sont toujours plus r&eacute;ticents &agrave; fournir des hommes dans des missions o&ugrave; les mandats sont la plupart du temps flous, et o&ugrave; les risques des &laquo; body bags &raquo; toujours moins accept&eacute;s par les opinions publiques. Enfin, ces op&eacute;rations pr&eacute;sentent des rapports co&ucirc;t/efficacit&eacute; tr&egrave;s faibles en raison de co&ucirc;ts &eacute;lev&eacute;s et de r&egrave;gles d&rsquo;engagement strictes et contraignantes qui dissuadent les grandes puissances d&rsquo;envoyer du personnel dans les missions de paix. En cons&eacute;quence, les Nations Unies ont toujours plus de difficult&eacute; &agrave; former les contingents n&eacute;cessaires &agrave; la poursuite de ses mandats. On peut penser par exemple au cas de la FINUL, au Liban, en 2006. Or les logiques guidant les CMP sont totalement diff&eacute;rentes, puisque pour g&eacute;n&eacute;rer du profit, rester concurrentielle et garder son march&eacute; dans un contexte de luttes farouches, ces entreprises sont oblig&eacute;es d&rsquo;agir non seulement avec efficacit&eacute;, mais aussi &eacute;thique et respect des droits de la personne, sous peine d&rsquo;ostracisassions. Ce d&eacute;bat a l&rsquo;avantage de proposer un cadre permettant &agrave; la fois le contr&ocirc;le de la prestation de ces entreprises, redevables ainsi aux Nations Unies, mais &eacute;galement d&rsquo;envisager des solutions pratiques pour des op&eacute;rations de paix toujours plus complexes n&eacute;cessitant des expertises que les pays contributeurs ne sont plus toujours aussi prompts &agrave; fournir.<br /><br />L&rsquo;emploi de peacekeepers priv&eacute;s sous l&rsquo;&eacute;gide des Nations Unies permet de r&eacute;duire en grande partie les risques avanc&eacute;s par les partisans de la criminalisation des CMP, pour qui elles sont associ&eacute;es au manque d&rsquo;imputabilit&eacute; ; de violation de la souverainet&eacute; ; d&rsquo;exploitation &eacute;conomique des pays o&ugrave; elles agissent ; d&rsquo;int&eacute;r&ecirc;ts &agrave; prolonger les conflits ; de servir de &laquo; proxies &raquo; pour les gouvernements et enfin de violations des droits de la personne, critiques tout &agrave; fait formulables &agrave; l&rsquo;encontre de soldats d&rsquo;arm&eacute;es r&eacute;guli&egrave;res &eacute;galement.<br /><br />Pr&eacute;cisons que certaines CMP ont d&eacute;j&agrave; servi dans le contexte d&rsquo;op&eacute;rations de paix. Citons par exemple la participation de Pacific A&amp;E dans le cadre de la Mission des Nations Unies en Sierra Leone, ou encore la participation de Armor Group, filiale britannique de Armor Holdings (US) dans la prise en charge de la s&eacute;curit&eacute; du personnel de l&rsquo;UNICEF au Pakistan et en Afghanistan.<br /><br />Enfin l&rsquo;argument des co&ucirc;ts n&rsquo;est pas des moindres. L&rsquo;intervention d&rsquo;Executive Outcomes en Sierra Leone, en 1995, pour une p&eacute;riode de 21 mois et qui a permis la signature d&rsquo;accords de paix entre le Pr&eacute;sident Kabba et le Revolutionnary United Front, aura co&ucirc;t&eacute; 35$ millions alors que 8 mois de d&eacute;ploiement de MNUSIL auront co&ucirc;t&eacute; 47$ millions. Le document avance que l&rsquo;emploi de telles compagnies permettrait non seulement de r&eacute;duire les frais endoss&eacute;s par les Nations Unies lors d&rsquo;op&eacute;rations de paix, mais &eacute;galement des arm&eacute;es r&eacute;guli&egrave;res qui pourraient externaliser la logistique et l&rsquo;entretien de leurs arm&eacute;es dans un contexte o&ugrave; les budgets de la d&eacute;fense s&rsquo;&eacute;triquent.</span></p>
<p><span style="font-family: arial, helvetica, sans-serif;"><span style="text-decoration: underline;"><font face="arial black,avant garde" size="3" color="#33CCCC">La lutte contre la mercenariat et contr&ocirc;le de l&rsquo;activit&eacute; des CMP</font></span><br /><br />La lutte contre l&rsquo;emploi abusif des CMP et le contr&ocirc;le de leurs prestations peut s&rsquo;engager &agrave; deux &eacute;chelons : national et international.<br /><br />Sur un plan national, certains pays ont &eacute;tabli des lois et normes qui r&eacute;gulent l&rsquo;emploi des CMP, par exemple aux Etats-Unis, le &laquo; US Arms Export Control Act &raquo; de 1968, amand&eacute; durant les ann&eacute;es 80. Aussi, les CMP am&eacute;ricaines souhaitant offrir des services &agrave; l&rsquo;&eacute;tranger doivent se d&eacute;clarer &agrave;, et obtenir une licence du D&eacute;partement d&rsquo;&Eacute;tat. De plus, une notification au Congr&egrave;s doit &ecirc;tre faite avant que le gouvernement n&rsquo;approuve l&rsquo;exportation de services exc&eacute;dant 50$ millions. Mais d&egrave;s lors que le gouvernement lui-m&ecirc;me passe commande &agrave; de telles compagnies pour accomplir des missions qu&rsquo;il ne veut pas attribuer &agrave; ses propres soldats, et l&rsquo;on pense &agrave; la sous-traitance de certaines t&acirc;ches sales de la guerre, cette l&eacute;gislation devient inefficace et caduque pour lutter contre ces pratiques criminelles. Parall&egrave;lement &agrave; cela, le Code Criminel F&eacute;d&eacute;ral des &Eacute;tats-Unis interdit aux citoyens am&eacute;ricains de s&rsquo;engager ou de recruter des individus &agrave; l&rsquo;int&eacute;rieur des fronti&egrave;res du territoire pour aller servir une Partie &eacute;trang&egrave;re en conflit avec un gouvernement avec lequel les &Eacute;tats-Unis sont en paix.<br /><br />Le second &eacute;chelon se compose des instruments du droit humanitaire et du droit international public pr&eacute;sent&eacute;s ci-dessus. Il n&rsquo;est quant &agrave; lui gu&egrave;re plus efficace d&egrave;s lors qu&rsquo;il s&rsquo;agit de lutter contre la pratique du mercenariat. Nous l&rsquo;avons vu, ces employ&eacute;s ne rentrent pas dans la d&eacute;finition du mercenaire. Aussi, &agrave; l&rsquo;&eacute;chelle internationale, la lutte contre les violations de ces compagnies priv&eacute;es de s&eacute;curit&eacute; est quasi nulle. Seuls un droit contraignant et l&rsquo;&eacute;tablissement de sanctions peuvent &ecirc;tre efficaces dans une telle lutte. Au pr&eacute;alable, l&rsquo;&eacute;tablissement de responsabilit&eacute;s p&eacute;nales et notamment celle des &Eacute;tats eu &eacute;gard au comportement des CMP est n&eacute;cessaire. Thierry Garcia &eacute;voque l&rsquo;application de l&rsquo;Art. 8 de la Commission du Droit International &laquo; traitant de la responsabilit&eacute; des &Eacute;tats par rapport au comportement des personnes morales. La condition sine qua non consiste en ce qu&rsquo;il soit consid&eacute;r&eacute; comme un fait de l&rsquo;&Eacute;tat, si cette personne morale agit sous la direction ou le contr&ocirc;le de l&rsquo;&Eacute;tat. Ainsi la jurisprudence de la Cour international de justice dans la c&eacute;l&egrave;bre affaire Nicaragua, et la jurisprudence du Tribunal p&eacute;nal international pour l&rsquo;ex-Yougoslavie dans l&rsquo;affaire Tadic, imputent &agrave; l&rsquo;&Eacute;tat, &agrave; condition qu&rsquo;il y ait un lien r&eacute;el entre la personne priv&eacute;e et l&rsquo;&Eacute;tat &raquo;. S&rsquo;il demeure ainsi un espoir juridique, il convient de penser qu&rsquo;&eacute;tablir de tels liens au-del&agrave; de tout doute raisonnable reste une difficult&eacute; majeure. Rappelons enfin que les &Eacute;tats ont l&rsquo;obligation de poursuivre en justice les individus coupables de crimes de guerre, sous peine d&rsquo;&ecirc;tre d&eacute;clar&eacute;s eux-m&ecirc;mes responsables s&rsquo;ils n&rsquo;ont rien accompli pour les emp&ecirc;cher.</span></p>
<p style="text-align: center;"><span style="text-decoration: underline;"><span style="font-family: arial black, avant garde; color: #33cccc; font-size: small;">Liste liste non exhaustive de mercenaires contemporains c&eacute;l&egrave;bres</span></span></p>
<table border="1" cellspacing="0" cellpadding="4" width="100%">
<tbody>
<tr>
<td width="18%" bgcolor="#cccccc">
<p align="CENTER"><strong>Noms</strong></p>
</td>
<td width="11%" bgcolor="#cccccc">
<p align="CENTER"><strong>Nationalit&eacute;s</strong></p>
</td>
<td width="11%" bgcolor="#cccccc">
<p align="CENTER"><strong>Dates d'activit&eacute;</strong></p>
</td>
<td width="17%" bgcolor="#cccccc">
<p align="CENTER"><strong>Pays</strong></p>
</td>
<td width="43%" bgcolor="#cccccc">
<p align="CENTER"><strong>Commentaires</strong></p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">ADAMS Joseph</p>
</td>
<td width="11%">
<p align="CENTER">Am&eacute;ricain</p>
</td>
<td width="11%">
<p align="CENTER">1985-1986</p>
</td>
<td width="17%">
<p align="CENTER">Nicaragua</p>
</td>
<td width="43%">
<p>Joseph Adams est un d&eacute;tective priv&eacute; am&eacute;ricain et ancien
			mercenaire qui a form&eacute; les forces d'Adolfo Calero, l'un des chefs
			de la r&eacute;bellion Contra au Nicaragua. Il fut son garde du corps et
			son conseiller militaire. Ancien membre du Corps des Marines des
			&Eacute;tats-Unis, Adams a &eacute;galement travaill&eacute; comme mercenaire et
			consultant en s&eacute;curit&eacute; en Asie du Sud-Est, en Afrique et en
			Europe.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">ARKLOV Jackie</p>
</td>
<td width="11%">
<p align="CENTER">Su&eacute;dois</p>
</td>
<td width="11%">
<p align="CENTER">1992-1999</p>
</td>
<td width="17%">
<p align="CENTER">Croatie</p>
</td>
<td width="43%">
<p>Mercenaire su&eacute;dois d'origine lib&eacute;rienne ayant particip&eacute; aux
			guerres yougoslaves. Il a &eacute;t&eacute; emprisonn&eacute; pour crimes de guerre
			en Bosnie, mais est finalement retourn&eacute; en Su&egrave;de lors d'un
			&eacute;change de prisonniers. Arkl&ouml;v a ensuite rejoint le groupe
			n&eacute;onazi dirig&eacute; par Tony Olsson et a particip&eacute; &agrave; une s&eacute;rie de
			crimes de 1999 qui a entra&icirc;n&eacute; la mort de deux policiers su&eacute;dois.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">BACON George</p>
</td>
<td width="11%">
<p align="CENTER">Am&eacute;ricain</p>
</td>
<td width="11%">
<p align="CENTER">1975-1976</p>
</td>
<td width="17%">
<p align="CENTER">Angola</p>
</td>
<td width="43%">
<p>George Bacon (4 ao&ucirc;t 1946 - 14 f&eacute;vrier 1976) a servi comme
			b&eacute;ret vert dans l'arm&eacute;e am&eacute;ricaine, officier paramilitaire dans
			la division des activit&eacute;s sp&eacute;ciales pour la CIA avant de devenir
			mercenaire. Recrut&eacute; par le Front de lib&eacute;ration nationale
			d'Angola en 1975 il fut tu&eacute; dans une embuscade. Sa d&eacute;pouille n'a
			jamais &eacute;t&eacute; retrouv&eacute;e.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">BARRIL Paul</p>
</td>
<td width="11%">
<p align="CENTER">Fran&ccedil;ais</p>
</td>
<td width="11%">
<p align="CENTER">1984-2007</p>
</td>
<td width="17%">
<p align="CENTER">Rwanda, Congo, C&ocirc;te d'Ivoire</p>
</td>
<td width="43%">
<p>Paul Barril, n&eacute; le 13 avril 1946 &agrave; Vinay (Is&egrave;re), est un
			ancien capitaine de la Gendarmerie nationale, ex-membre du GIGN et
			dirigeant de la soci&eacute;t&eacute; de mercenariat &laquo;&nbsp;Secret&nbsp;&raquo;.
			L'aspect le plus controvers&eacute; des activit&eacute;s de Paul Barril est
			son implication au Rwanda pendant la premi&egrave;re moiti&eacute; des ann&eacute;es
			1990, &agrave; l'&eacute;poque o&ugrave; se pr&eacute;pare le g&eacute;nocide des Tutsi.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">Bertil WEDIN</p>
</td>
<td width="11%">
<p align="CENTER">Su&eacute;dois</p>
</td>
<td width="11%">
<p align="CENTER">1982-1986</p>
</td>
<td width="17%">
<p align="CENTER">Afrique du Sud</p>
</td>
<td width="43%">
<p>Bertil Wedin est un ancien agent des services secrets su&eacute;dois,
			il &eacute;tait membre d'un escadron de la mort sud-africain pendant
			l'apartheid. Accus&eacute; du cambriolage en 1982 du bureau du Congr&egrave;s
			panafricaniste (PAC) &agrave; Londres, du bombardement de 1986 du bureau
			de l'ANC &agrave; Stockholm et de l'assassinat du premier ministre
			su&eacute;dois Olof Palme, il fut acquitt&eacute; par manque de preuves.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">BORELLA Dominique</p>
</td>
<td width="11%">
<p align="CENTER">Fran&ccedil;ais</p>
</td>
<td width="11%">
<p align="CENTER">1961-1975</p>
</td>
<td width="17%">
<p align="CENTER">Alg&eacute;rie, Nig&eacute;ria, Congo, Cambodge, Liban</p>
</td>
<td width="43%">
<p>Dominique Borella connu sous le noms de guerre de &laquo;&nbsp;Capitaine
			Fran&ccedil;ois&nbsp;&raquo; (Liban 1975), est un soldat et mercenaire
			fran&ccedil;ais qui a combattu au Vietnam pendant la Premi&egrave;re guerre
			d'Indochine, avant de s'engager officiellement dans la L&eacute;gion
			&eacute;trang&egrave;re durant la guerre d'Alg&eacute;rie, puis d'int&eacute;grer l'OAS. On le retrouve ensuite de
			fa&ccedil;on certaine au Biafra et au Congo pendant la seconde moiti&eacute;
			des ann&eacute;es 1960 puis en 1975 lors de la guerre civile
			cambodgienne, et enfin pendant la guerre civile libanaise, o&ugrave; il
			sera tu&eacute; par un tireur embusqu&eacute;.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">CAMPER Frank</p>
</td>
<td width="11%">
<p align="CENTER">Am&eacute;ricain</p>
</td>
<td width="11%">
<p align="CENTER">1975-1986</p>
</td>
<td width="17%">
<p align="CENTER">Salvador, Gatemala, Mexique, Yemen</p>
</td>
<td width="43%">
<p>V&eacute;t&eacute;ran de la guerre du Vietnam et ex-agent de la CIA, Franck
			Camper est un mercenaire et terroriste am&eacute;ricain. Il fut arr&ecirc;t&eacute;
			en 1986 et condamn&eacute; &agrave; 14 ans de prison pour son implication dans
			plusieurs attentats dont celui d'Air India en 1986 qui fit 329
			victimes.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">CHITTUM Thomas</p>
</td>
<td width="11%">
<p align="CENTER">Am&eacute;ricain</p>
</td>
<td width="11%">
<p align="CENTER">1978-1995</p>
</td>
<td width="17%">
<p align="CENTER">Rhod&eacute;sie, Croatie</p>
</td>
<td width="43%">
<p>Chittum Thomas est un ancien v&eacute;t&eacute;ran de la guerre du Vietnam
			qui a combattu pendant la guerre de Rhod&eacute;sie et la guerre
			d'ind&eacute;pendance de la Croatie.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">CHRISTODOULOU Charles</p>
</td>
<td width="11%">
<p align="CENTER">Britanique</p>
</td>
<td width="11%">
<p align="CENTER">1975-1976</p>
</td>
<td width="17%">
<p align="CENTER">Angola</p>
</td>
<td width="43%">
<p>Charles Christodoulou, alias &laquo;&nbsp;Colonel Caltan&nbsp;&raquo;,
			est mercenaire britannique d'origine chypriote grecque tu&eacute; dans
			une embuscade en Angola pendant la guerre d'ind&eacute;pendance
			angolaise.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">DEBAY Yves</p>
</td>
<td width="11%">
<p align="CENTER">Belge</p>
</td>
<td width="11%">
<p align="CENTER">1978-1985</p>
</td>
<td width="17%">
<p align="CENTER">Rhod&eacute;sie, Afrique du Sud</p>
</td>
<td width="43%">
<p>Mercenaire franco-belge Yves Debay a servi lors de la guerre de
			Rhod&eacute;sie et de la fronti&egrave;re sud-africaine. Il est devenu
			correspondant de guerre en 1986 et a couvert les guerres en
			Afghanistan, les deux guerres en Irak, le Liban, les Balkans, la
			Libye et la Syrie. Debay a &eacute;t&eacute; le premier journaliste belge tu&eacute;
			pendant la guerre civile syrienne.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">DENARD Robert</p>
</td>
<td width="11%">
<p align="CENTER">Fran&ccedil;ais</p>
</td>
<td width="11%">
<p align="CENTER">1960-1995</p>
</td>
<td width="17%">
<p align="CENTER">Congo, Angola, Rhod&eacute;sie, Gabon, Comores, Y&eacute;men,
			Iran, Nig&eacute;ria, Benin, Za&iuml;re, Guin&eacute;, Mozambique, Rwanda</p>
</td>
<td width="43%">
<p>Robert Denard, dit Bob Denard, n&eacute; le 7 avril 1929 &agrave;
			Grayan-et-l'H&ocirc;pital en Gironde et mort le 13 octobre 2007 &agrave;
			Paris, est un mercenaire fran&ccedil;ais. Il est impliqu&eacute; dans de
			nombreux coups d'&Eacute;tat en Afrique, souvent avec l'accord du
			gouvernement fran&ccedil;ais. Atteint de la maladie d'Alzheimer, il
			meurt d'un arr&ecirc;t cardiaque, emportant avec lui une partie de ses
			secrets.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">GUILLOU Yves</p>
</td>
<td width="11%">
<p align="CENTER">Fran&ccedil;ais</p>
</td>
<td width="11%">
<p align="CENTER">1962-1975</p>
</td>
<td width="17%">
<p align="CENTER">Alg&eacute;rie, Espagne, Portugal</p>
</td>
<td width="43%">
<p>Yves Guillou, plus connu sous le nom de Yves Gu&eacute;rin-S&eacute;rac
			(alias Jean-Robert de Guernadec), n&eacute; le 2 d&eacute;cembre 1926 &agrave;
			Ploubezre (C&ocirc;tes-d'Armor) participa aux guerres d'Indochine, de
			Cor&eacute;e et d'Alg&eacute;rie avant de rejoindre rejoint l'OAS. Il se
			r&eacute;fugie apr&egrave;s les accords d'&Eacute;vian en Espagne, o&ugrave; Franco
			l'engage pour combattre l'opposition. Il part ensuite pour le
			Portugal o&ugrave; il est recrut&eacute; comme instructeur pour la L&eacute;gion
			portugaise et pour les unit&eacute;s contre-insurrectionnelles de
			l'arm&eacute;e portugaise de Salazar. Apr&egrave;s la mort de Franco en 1975,
			il disparait. On ignore &agrave; ce jour ce qu'il est devenu.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">HOARE Mike</p>
</td>
<td width="11%">
<p align="CENTER">Irlandais</p>
</td>
<td width="11%">
<p align="CENTER">1961-1981</p>
</td>
<td width="17%">
<p align="CENTER">Congo, Seychelles,</p>
</td>
<td width="43%">
<p>Thomas Michael Hoare (17 mars 1919 - 2 f&eacute;vrier 2020), connu
			sous le nom de &laquo;&nbsp;Mad Mike Hoare&nbsp;&raquo;, &eacute;tait un
			mercenaire irlandais. Il fut arr&ecirc;t&eacute; et condamn&eacute; &agrave; 10 de prison
			&agrave; la suite d'un coup d'Etat rat&eacute; aux Seychelles, mais ne fera
			que 33 mois.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">MACKENZIE Robert</p>
</td>
<td width="11%">
<p align="CENTER">Am&eacute;ricain</p>
</td>
<td width="11%">
<p align="CENTER">1970-1995</p>
</td>
<td width="17%">
<p align="CENTER">Rhod&eacute;sie, Afrique du Sud, Bosnie, Sierra Leone</p>
</td>
<td width="43%">
<p>Robert MacKenzie est un ancien combattant de la guerre du
			Vietnam qui a servi en tant qu'officier mercenaire avant de
			devenir r&eacute;dacteur en chef et collaborateur du magasine &laquo;&nbsp;Soldier
			of Fortune&nbsp;&raquo;. Il fut abattu en Sierra Leone lors d'une
			embuscade.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">MOONEN Andrew</p>
</td>
<td width="11%">
<p align="CENTER">Am&eacute;ricain</p>
</td>
<td width="11%">
<p align="CENTER">2006-2007</p>
</td>
<td width="17%">
<p align="CENTER">Iraq</p>
</td>
<td width="43%">
<p>Ancien employ&eacute; de la soci&eacute;t&eacute; de mercenaire Blackwater,
			Andrew Moonen est accus&eacute; par le gouvernement irakien d'avoir
			assassin&eacute; Raheem Khalif, un agent de s&eacute;curit&eacute; du vice-pr&eacute;sident
			irakien, Adel Abdul Mahdi.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">Neall ELLIS</p>
</td>
<td width="11%">
<p align="CENTER">Sud-Africain</p>
</td>
<td width="11%">
<p align="CENTER">1996-2004</p>
</td>
<td width="17%">
<p align="CENTER">Rhod&eacute;sie, Sierra Leone, Angola, Congo,
			Yougoslavie, Iraq</p>
</td>
<td width="43%">
<p>Ancien pilote de l'arm&eacute;e de l'air sud-africaine, Neal Ellis
			&eacute;t&eacute; employ&eacute; par diverses soci&eacute;t&eacute;s militaires priv&eacute;es,
			notamment l'Executive Outcomes et la Sandline International.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">PRINCE Erik</p>
</td>
<td width="11%">
<p align="CENTER">Am&eacute;ricain</p>
</td>
<td width="11%">
<p align="CENTER">Encore en activit&eacute;</p>
</td>
<td width="17%">
<p align="CENTER">Iraq, Afghanistan, Syrie, Libye, Venezuela,
			Ukraine</p>
</td>
<td width="43%">
<p>Erik Prince &agrave; servi comme soldat dans le corps des SEAL et
			comme membre d&rsquo;une unit&eacute; op&eacute;rationnelle secr&egrave;te de la CIA
			charg&eacute;e d'&eacute;liminer des terroristes. En 1997 il cr&eacute;er son
			entreprise de mercenariat &laquo;&nbsp;Blackwater&nbsp;&raquo;. Bien qu'il
			pr&eacute;tende avoir quitt&eacute; ses activit&eacute;s, beaucoup le soup&ccedil;onne
			d'&ecirc;tre d&eacute;rri&egrave;re le coup d'Etat manqu&eacute; contre le Pr&eacute;sident
			venezuelien Nicol&agrave;s Maduro pour le compte du gouvernement
			am&eacute;ricain.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">SCHRAMME Jean</p>
</td>
<td width="11%">
<p align="CENTER">Belge</p>
</td>
<td width="11%">
<p align="CENTER">1961-1968</p>
</td>
<td width="17%">
<p align="CENTER">Congo</p>
</td>
<td width="43%">
<p>Jean "Black Jack" Schramme &eacute;tait un planteur belge
			devenu mercenaire pendant la crise du Congo et &agrave; la t&ecirc;te du
			soul&egrave;vement de 1967 au Katanga contre le colonel Mobutu Sese
			Seko.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">SHAMATKHARY Rajib</p>
</td>
<td width="11%">
<p align="CENTER">Fran&ccedil;ais</p>
</td>
<td width="11%">
<p align="CENTER">1987-1992</p>
</td>
<td width="17%">
<p align="CENTER">Liban, Afghanistan, Salvador, Yougoslavie, Niger</p>
</td>
<td width="43%">
<p>Rajib Shamatkhary est le nom de guerre d'un mercenaire et tueur
			&agrave; gage fran&ccedil;ais sp&eacute;cialis&eacute; dans les assassinats cibl&eacute;s. Tr&egrave;s
			peu d'informations circulent sur lui et personne ne connait sa
			v&eacute;ritable identit&eacute;.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">STEINER Rolf</p>
</td>
<td width="11%">
<p align="CENTER">Allemand</p>
</td>
<td width="11%">
<p align="CENTER">1950-1971</p>
</td>
<td width="17%">
<p align="CENTER">Nig&eacute;ria, Soudan</p>
</td>
<td width="43%">
<p>Rolf Steiner est un mercenaire allemand qui a servit dans la
			l&eacute;gion &eacute;trang&egrave;re fran&ccedil;aise avant de s'engaer dans l'arm&eacute;e du
			Biafra pendant la guerre civile nig&eacute;riane. Il a ensuite combattu
			aux c&ocirc;t&eacute;s des rebelles d'Anyanya dans le sud du Soudan.</p>
</td>
</tr>
<tr>
<td width="18%">
<p align="CENTER">WERBELL Mitchell</p>
</td>
<td width="11%">
<p align="CENTER">Am&eacute;ricain</p>
</td>
<td width="11%">
<p align="CENTER">1950-1983</p>
</td>
<td width="17%">
<p align="CENTER">Cuba, Panama, Bahamas, Argentine, Aghanistan,
			Guatemala, R&eacute;publique Dominicaine</p>
</td>
<td width="43%">
<p>Mitchell WerBell &eacute;tait un ancien agent de l'OSS, marchand
			d'armes et concepteur d'armes, il a &eacute;t&eacute; conseiller en s&eacute;curit&eacute;
			aupr&egrave;s du dictateur dominicain Rafael Trujillo et du r&eacute;gime
			Batista &agrave; Cuba dans les ann&eacute;es 50. Il a &eacute;galement particip&eacute; &agrave;
			divers groupes rebelles dans les Cara&iuml;bes et en Am&eacute;rique
			centrale pendant la guerre froide.</p>
</td>
</tr>
</tbody>
</table>